Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/sameministtar-galleda-finnmarkku_id_592292.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 27.01.2010
nob: Pressemelding , 27.01.2010

source: Sámeministtar galleda Finnmárkku
nob: Sameministeren besøker Finnmark

source: Ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud válddii golggotmánus badjelasas ovddasvástádusa sámepolitihkas .
nob: Fornyings- , administrasjons- og kirkeminister Rigmor Aasrud overtok i oktober ansvaret for samepolitikken .

source: Dál son lea gearggus fitnat Finnmárkkus oahppat sihke sámi ja eará áššiin birra mat gusket sihke Finnmárkui ja su ovddasvástádus surggiide .
nob: Nå er hun klar til å besøke Finnmark for å få innsikt i både samiske og andre saker som berører både Finnmark og hennes ansvarsområder .

source: Stáhtaráđđi lea Finnmárkkus sotnabeaivvi ođđajagimánu 31. beaivvis disdaga guovvamánu 2.beaivái .
nob: Statsråden er i Finnmark fra søndag 31. januar til tirsdag 2. februar .

source: - Mun illudan galledit Finnmárkku ja vuosttaš geardde fitnat sámi guovlluin sámepolitihka ovddasvástideaddji stáhtaráđđin .
nob: - Jeg ser fram til å besøke Finnmark og mitt første møte med de samiske områdene som ansvarlig statsråd for samepolitikken .

source: Lassin dehálaš čoahkkimiidda ja galledemiide sámi ásahusain lea munnje dehálaš deaivvadit fylkkamánniin , áigeguovdilis suohkaniiguin ja girkuin mii maiddái gullá mu ovddasvástádussuorgái , dadjá Rigmor Aasrud .
nob: I tillegg til viktige møter og besøk på samiske institusjoner er det viktig for meg å møte både fylkesmannen , aktuelle kommuner og kirken som også er en del av mitt ansvarsområde , sier Rigmor Aasrud .

source: Stáhtaráđi Finnmárkku-mátkis lea mielde su departemeanta olles politihkalaš jođihangoddi .
nob: Statsråden har med seg flere fra politiske ledelse i sitt departement på reisen til Finnmark .

source: Mielde stáhtaráđi joavkkus lea maiddái ođasmahttin- , hálddahus- ja girkodepartemeanta departemeantaráđđi ja mielbargit .
nob: Med i statsrådens følge er også en rekke medarbeidere i Fornyings- , administrasjons- og kirkedepartementet med departementsråden i spissen .

source: Galledeami oktavuođas lea oahpisteapmi Sámedikki visttis , Diehtosiiddas ( Sámi diehtosiiddas ) ja Sámi allaskuvllas .
nob: På programmet under besøket står blant annet møte og omvisning på Sametinget , besøk på Diehtosiida ( Samisk vitenskapsbygg ) og Samisk høgskole .

source: Maiddái lea láhččojuvvon sadji moanat čoahkkimiidda sihke Kveana instituhtain , fylkkamánniin ja guoskevaš suohkaniiguin .
nob: Det er lagt opp til en rekke møter med både Kvensk institutt , fylkesmannen og berørte kommuner .

source: Mátki oktavuođas stáhtaráđđi galleda Porsáŋggu , Kárášjoga , Guovdageainnu ja Álttá suohkaniid .
nob: I løpet av besøket skal statsråden innom Porsanger , Karasjok , Kautokeino og Alta kommuner .

source: Galledeapmi loahpahuvvo Álttás gos čoahkkinastet bismmain , Sámi girkoráđiin , Finnmárkkuopmodagain ja Boazodoallohálddahusain .
nob: Besøket avsluttes i Alta med møter med biskopen , Samisk kirkeråd , Finnmarkseiendommen og Reindriftsforvaltningen .

source: - Álttás lea maiddái ráddjejuvvon sadji čoahkkimiidda báikkálaš ja guovlulaš ovddasteddjiiguin main fáddán lea bargosajit , ealáhusovdáneapmi ja árvolassáneapmi .
nob: - I Alta har vi også satt av tid til et møte med lokale og regionale krefter med temaet arbeidsplasser , næringsutvikling og verdiskaping .

source: Dát lea oassin daid doaimmain maid stáhtaministtar ovddidii ođđajagi sártnistis .
nob: Dette er en del av det initiativet som statsministeren presenterte i sin nyttårstale .

source: Ráđđehussii lea dehálaš oaččuhit govdadit digaštallama boahtteáiggi birgejumi birra .
nob: For regjeringen er det svært viktig å få til en bred debatt om hva vi skal leve av i framtida .

source: Mun gal jáhkán ahte maiddái Finnmárkkus leat olbmot , fitnodagat ja birrasat geain livčče buori jurdagat ja oaivilat dán barggu hárrái , dadjá Aasrud .
nob: Jeg er overbevist om at det også i Finnmark er personer , bedrifter og miljøer som har gode innspill å komme med i forbindelse med dette viktige arbeidet , sier Aasrud .

source: Preassagulahalli stáhtaráđi ovddas Finnmárkku mátki oktavuođas lea gulahallanhoavda Frode Jacobsen , telefovdna 995 23 495 .
nob: Priv til red. : Pressekontakt for statsråden under Finnmarksbesøket er kommunikasjonssjef Frode Jacobsen , telefon 995 23 495 .

source: Mediat leat bures boahtin čuovvut galledeami .
nob: Media er velkommen til å følge besøket .

source: Eanet dieđuid oažžumis ja šiehtadit deaivvadeami , váldde oktavuođa .
nob: For nærmere spørsmål og konkrete avtaler , ta kontakt .

source: Stáhtaráđđi prográmma Finnmárkku mátki oktavuođa lea ná ( prográmma sáhttá rievdat ) :
nob: Statsrådens program for Finnmarksturen ser slik ut ( med forbehold om justeringer ) :

source: b. – Leavnnjas : Boahtin Bissujohkii sullii . dii. 19.15 .
nob: Søndag 31. januar – Lakselv : Ankomst Børselv ca. kl. 19.15 .

source: Čoahkkin Fylkkamánniin , Porsáŋggu sátnejođiheddjiin ja Kveana instituhtain .
nob: Møte med Fylkesmannen , ordføreren i Porsanger og Kvensk institutt .

source: Vuolgga Leavnnjas sullii diibmu 22.00 , sáhtosteapmi Kárášjohkii .
nob: Avreise Lakselv ca klokka 22.00 , transport til Karasjok .

source: b. – Kárášjogas ja Guovdageainnus : 9.00 – 11.00 : Čoahkkin ja oahpisteapmi Sámedikki visttis .
nob: Mandag 1. februar – Karasjok og Kautokeino : 9.00 – 11.00 : Møte og omvisning på Sametinget .

source: Sullii dii. 11.15 – 13.15 : Čoahkkin fylkkamánniin ja Kárášjoga , Porsáŋggu ja Unjárgga sámi gielddaiguin .
nob: Ca kl. 11.15 – 13.15 : Møte med fylkesmannen og de samiske kommunene Karasjok , Porsanger og Nesseby .

source: Sullii dii. 14.30 : Vuolgga Kárášjogas , sáhtosteapmi Guovdageidnui .
nob: Ca kl. 14.30 : Avreise Karasjok , transport til Kautokeino .

source: Bussemátkis muitalit e.e. sámi dearvvašvuođadutkama guovddáš bargguset birra , fylkkamánni rádjerasttildeaddji ovttasbarggu birra , ja Steinar Pedersen ges oppalaččat muitala dihto áššit birra .
nob: På bussturen gis det orienteringer fra blant annet senter for samisk helseforskning om sitt arbeid , fylkesmannen om grenseoverskridende samarbeid , mens Steinar Pedersen orienterer ulike spørsmål .

source: Sullii dii. 17.30 – 19.15 : Diehtojuohkin ja oahpisteapmi Diehtosiiddas ( Sámi diehtosiiddas ) .
nob: Ca kl. 17.30 – 19.15 : Orientering og omvisning på Diehtosiida ( Samisk vitenskapsbygg ) .

source: Sullii dii. 19.15 – 19.45 : Čoahkkin Sámi allaskuvllain .
nob: Ca kl. 19.15 – 19.45 : Møte med Samisk høgskole .

source: Disdat guovvamánu 2.b.– Álttás : 08.15 : Vuolgga Guovdageainnus Áltái .
nob: Tirsdag 2. februar – Alta : 08.15 : Avreise fra Kautokeino til Alta .

source: Sii galledit Sorrisniva olgunastinpárkka .
nob: Besøk til Sorrisniva friluftspark .

source: Álttá sátnejođiheaddji searvá bussemátkái ja muitala suohkana birra .
nob: Altas ordfører kommer på bussen underveis og orienterer om kommunen .

source: Sullii dii. 10.30 – 11.15 : Čoahkkin Finnmárkkuopmodagain .
nob: Ca kl. 10.30 – 11.15 : Møte med Finnmarkseiendommen .

source: Sullii dii. 11.15 – 12.00 : Čoahkkin boazodoallohálddahusain .
nob: Ca kl. 11.15 – 12.00 : Møte med Reindriftsforvaltningen .

source: Sullii dii. 12.00 – 14.30 : Stáhtaráđđi čoahkkinastá báikkálaš ja guovlulaš ovddasteddjiiguin mas deattuhit čuovvovaš fáttáid : Bargosajit , ealáhusovdáneapmi ja árvolassáneapmi .
nob: Ca kl. 12.00 – 14.30 : Statsråden har et møte med lokale og regionale representanter med særskilt fokus på følgende temaer : Arbeidsplasser , næringsutvikling og verdiskapning .

source: Sullii dii. 15.00 – 16.00 : Čoahkkin Álttá suohkaniin iešguđet sámepolitihkalaš hástalusaid birra .
nob: Ca kl. 15.00 – 16.00 : Møte med Alta kommune om ulike samepolitiske utfordringer .

source: Sullii dii. 16.00 – 17.15 : Čoahkkin Sámi girkoráđiin ja ráđi váldočálli Tore Johnsenin ja Davvi Hålogalándda bismmagotti bismmain Per Oskar Kjølaasain .
nob: Ca kl. 16.00 – 17.15 : Møte med Samisk kirkeråd v / generalsekretær Tore Johnsen og biskop Per Oskar Kjølaas i Nord-Hålogaland bispedømme .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Frode Jacobsen
nob: Kommunikasjonssjef Frode Jacobsen

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :
